{
    "<pad>": 0,
    "<unk>": 1,
    "<sos>": 2,
    "<eos>": 3,
    ".": 4,
    ",": 5,
    "you": 6,
    "?": 7,
    "the": 8,
    "yeah": 9,
    "'s": 10,
    "a": 11,
    "to": 12,
    "it": 13,
    "and": 14,
    "that": 15,
    "we": 16,
    "i": 17,
    "there": 18,
    "is": 19,
    "do": 20,
    "want": 21,
    "are": 22,
    "\"": 23,
    "go": 24,
    "can": 25,
    "!": 26,
    "on": 27,
    "okay": 28,
    "in": 29,
    "your": 30,
    "have": 31,
    "n't": 32,
    "this": 33,
    "put": 34,
    "oh": 35,
    "one": 36,
    "here": 37,
    "all": 38,
    "of": 39,
    "what": 40,
    "now": 41,
    "see": 42,
    "some": 43,
    "get": 44,
    "let": 45,
    "right": 46,
    "with": 47,
    "ok": 48,
    "'re": 49,
    "...": 50,
    "me": 51,
    "going": 52,
    "know": 53,
    "look": 54,
    "like": 55,
    "at": 56,
    "no": 57,
    "where": 58,
    "he": 59,
    "not": 60,
    "alright": 61,
    "they": 62,
    "for": 63,
    "out": 64,
    "up": 65,
    "so": 66,
    "think": 67,
    "just": 68,
    "if": 69,
    "but": 70,
    "ball": 71,
    "sam": 72,
    "little": 73,
    "more": 74,
    "-": 75,
    "kitty": 76,
    "try": 77,
    "good": 78,
    "s": 79,
    "very": 80,
    "then": 81,
    "done": 82,
    "be": 83,
    "or": 84,
    "my": 85,
    "them": 86,
    "baby": 87,
    "did": 88,
    "'m": 89,
    "'ll": 90,
    "too": 91,
    "again": 92,
    "back": 93,
    "will": 94,
    "down": 95,
    "how": 96,
    "off": 97,
    "na": 98,
    "play": 99,
    "gon": 100,
    "should": 101,
    "come": 102,
    "read": 103,
    "big": 104,
    "book": 105,
    "was": 106,
    "bit": 107,
    "got": 108,
    "wanna": 109,
    "turn": 110,
    "need": 111,
    "other": 112,
    "an": 113,
    "about": 114,
    "does": 115,
    "over": 116,
    "those": 117,
    "huh": 118,
    "well": 119,
    "two": 120,
    "yea": 121,
    "make": 122,
    "train": 123,
    "time": 124,
    "..": 125,
    "another": 126,
    "bye": 127,
    "water": 128,
    "bear": 129,
    "its": 130,
    "these": 131,
    "take": 132,
    "ready": 133,
    "which": 134,
    "lots": 135,
    "uh": 136,
    "hi": 137,
    "when": 138,
    "remember": 139,
    "walk": 140,
    "still": 141,
    "why": 142,
    "give": 143,
    "has": 144,
    "goes": 145,
    "am": 146,
    "car": 147,
    "lot": 148,
    "banana": 149,
    "nt": 150,
    "outside": 151,
    "--": 152,
    "gone": 153,
    "way": 154,
    "poo": 155,
    "yummy": 156,
    "yeahh": 157,
    "truck": 158,
    "eat": 159,
    "pretty": 160,
    "away": 161,
    "shoes": 162,
    "things": 163,
    "_": 164,
    "say": 165,
    "sit": 166,
    "because": 167,
    "hard": 168,
    "around": 169,
    "might": 170,
    "our": 171,
    "bunny": 172,
    "doggy": 173,
    "\u2026": 174,
    "bread": 175,
    "ca": 176,
    "else": 177,
    "lets": 178,
    "red": 179,
    "\u2019s": 180,
    "lovely": 181,
    "socks": 182,
    "guy": 183,
    "happy": 184,
    "eating": 185,
    "looking": 186,
    "nice": 187,
    "who": 188,
    "something": 189,
    "bin": 190,
    "cup": 191,
    "eggs": 192,
    "nappy": 193,
    "page": 194,
    "mommy": 195,
    "sure": 196,
    "books": 197,
    "job": 198,
    "ah": 199,
    "blue": 200,
    "really": 201,
    "today": 202,
    "hand": 203,
    "find": 204,
    "maybe": 205,
    "though": 206,
    "also": 207,
    "first": 208,
    "foot": 209,
    "his": 210,
    "were": 211,
    "bottle": 212,
    "hold": 213,
    "she": 214,
    "getting": 215,
    "three": 216,
    "draw": 217,
    "egg": 218,
    "'": 219,
    "clap": 220,
    "from": 221,
    "hot": 222,
    "re": 223,
    "doing": 224,
    "had": 225,
    "show": 226,
    "him": 227,
    "shirt": 228,
    "green": 229,
    "as": 230,
    "different": 231,
    "help": 232,
    "hey": 233,
    "better": 234,
    "milk": 235,
    "boop": 236,
    "much": 237,
    "could": 238,
    "'ve": 239,
    "yes": 240,
    "coming": 241,
    "actually": 242,
    "would": 243,
    "yep": 244,
    "mouth": 245,
    "by": 246,
    "hello": 247,
    "pants": 248,
    "potty": 249,
    "went": 250,
    "camera": 251,
    "n\u2019t": 252,
    "hands": 253,
    "mm": 254,
    "open": 255,
    "while": 256,
    "yourself": 257,
    "four": 258,
    "sand": 259,
    "pick": 260,
    "rub": 261,
    "shall": 262,
    "says": 263,
    "yellow": 264,
    "watch": 265,
    "heres": 266,
    "inside": 267,
    "flowers": 268,
    "use": 269,
    "....": 270,
    "apple": 271,
    "love": 272,
    "nope": 273,
    "\u2013": 274,
    "wow": 275,
    "almost": 276,
    "new": 277,
    "push": 278,
    "behind": 279,
    "bubbles": 280,
    "into": 281,
    "throw": 282,
    "duck": 283,
    "puzzle": 284,
    "work": 285,
    "girl": 286,
    "making": 287,
    "balloon": 288,
    "boy": 289,
    "brown": 290,
    "cow": 291,
    "'d": 292,
    "house": 293,
    "lid": 294,
    "sorry": 295,
    "any": 296,
    "close": 297,
    "orange": 298,
    "sheep": 299,
    "thing": 300,
    "boo": 301,
    "kitties": 302,
    "under": 303,
    "brush": 304,
    "m": 305,
    "playing": 306,
    "putting": 307,
    "wear": 308,
    "beach": 309,
    "bloop": 310,
    "ducks": 311,
    "finish": 312,
    "balls": 313,
    "chicken": 314,
    "mmm": 315,
    "music": 316,
    "thank": 317,
    "yay": 318,
    "blow": 319,
    "cold": 320,
    "hmm": 321,
    "only": 322,
    "trying": 323,
    "um": 324,
    "yet": 325,
    "day": 326,
    "purple": 327,
    "room": 328,
    "ruff": 329,
    "flower": 330,
    "sad": 331,
    "toby": 332,
    "wash": 333,
    "bring": 334,
    "grab": 335,
    "hang": 336,
    "head": 337,
    "tired": 338,
    "weird": 339,
    "wo": 340,
    "browns": 341,
    "bucket": 342,
    "fish": 343,
    "fun": 344,
    "home": 345,
    "marmite": 346,
    "ohh": 347,
    "sometimes": 348,
    "hash": 349,
    "mean": 350,
    "probably": 351,
    "said": 352,
    "feet": 353,
    "cause": 354,
    "farm": 355,
    "her": 356,
    "ones": 357,
    "reading": 358,
    "stand": 359,
    "us": 360,
    "bounce": 361,
    "keep": 362,
    "light": 363,
    "spoon": 364,
    "together": 365,
    "wait": 366,
    "before": 367,
    "jam": 368,
    "babies": 369,
    "chair": 370,
    "clean": 371,
    "press": 372,
    "change": 373,
    "next": 374,
    "stick": 375,
    "teeth": 376,
    "through": 377,
    "birds": 378,
    "fell": 379,
    "having": 380,
    "horse": 381,
    "jacket": 382,
    "juice": 383,
    "crib": 384,
    "paper": 385,
    "toys": 386,
    "yup": 387,
    "already": 388,
    "clothes": 389,
    "cut": 390,
    "even": 391,
    "fire": 392,
    "looks": 393,
    "many": 394,
    "wrong": 395,
    "ya": 396,
    "bad": 397,
    "bag": 398,
    "birdy": 399,
    "both": 400,
    "feel": 401,
    "yeahhh": 402,
    "blocks": 403,
    "box": 404,
    "drink": 405,
    "tree": 406,
    "trees": 407,
    "backpack": 408,
    "cheep": 409,
    "color": 410,
    "hippo": 411,
    "hungry": 412,
    "kind": 413,
    "left": 414,
    "made": 415,
    "white": 416,
    "bowl": 417,
    "dark": 418,
    "everything": 419,
    "far": 420,
    "same": 421,
    "saying": 422,
    "stuff": 423,
    "top": 424,
    "been": 425,
    "birdies": 426,
    "blo": 427,
    "door": 428,
    "enough": 429,
    "picture": 430,
    "walking": 431,
    "five": 432,
    "hear": 433,
    "leave": 434,
    "mmkay": 435,
    "ahh": 436,
    "bed": 437,
    "dump": 438,
    "fine": 439,
    "lift": 440,
    "noise": 441,
    "pee": 442,
    "squish": 443,
    "food": 444,
    "long": 445,
    "makes": 446,
    "op": 447,
    "people": 448,
    "sitting": 449,
    "black": 450,
    "bop": 451,
    "cream": 452,
    "dummy": 453,
    "fall": 454,
    "nose": 455,
    "ooh": 456,
    "toy": 457,
    "yum": 458,
    "colors": 459,
    "lap": 460,
    "last": 461,
    "move": 462,
    "nom": 463,
    "saw": 464,
    "after": 465,
    "carry": 466,
    "cars": 467,
    "doggies": 468,
    "few": 469,
    "fluffy": 470,
    "grapes": 471,
    "grass": 472,
    "pat": 473,
    "sock": 474,
    "than": 475,
    "biscuit": 476,
    "comes": 477,
    "end": 478,
    "funny": 479,
    "game": 480,
    "pictures": 481,
    "soon": 482,
    "start": 483,
    "talking": 484,
    "tell": 485,
    "toes": 486,
    "bird": 487,
    "face": 488,
    "plate": 489,
    "shoe": 490,
    "stairs": 491,
    "ta": 492,
    "wet": 493,
    "anymore": 494,
    "boat": 495,
    "called": 496,
    "strawberry": 497,
    "blanket": 498,
    "button": 499,
    "careful": 500,
    "feed": 501,
    "giraffe": 502,
    "hole": 503,
    "o": 504,
    "six": 505,
    "words": 506,
    "chupey": 507,
    "dog": 508,
    "eight": 509,
    "fiona": 510,
    "full": 511,
    "thought": 512,
    "touch": 513,
    "being": 514,
    "dinosaur": 515,
    "drawing": 516,
    "dropped": 517,
    "dry": 518,
    "lamb": 519,
    "old": 520,
    "pooing": 521,
    "rice": 522,
    "standing": 523,
    "trucks": 524,
    "woah": 525,
    "aunt": 526,
    "bottom": 527,
    "climb": 528,
    "drinking": 529,
    "either": 530,
    "fast": 531,
    "favorite": 532,
    "hm": 533,
    "mouse": 534,
    "papa": 535,
    "scared": 536,
    "silly": 537,
    "wants": 538,
    "window": 539,
    "belly": 540,
    "chick": 541,
    "cows": 542,
    "fruit": 543,
    "gentle": 544,
    "library": 545,
    "logs": 546,
    "please": 547,
    "run": 548,
    "tractor": 549,
    "anything": 550,
    "nap": 551,
    "nothing": 552,
    "piece": 553,
    "pull": 554,
    "quack": 555,
    "sleep": 556,
    "animals": 557,
    "breakfast": 558,
    "breaky": 559,
    "cement": 560,
    "great": 561,
    "hat": 562,
    "idea": 563,
    "later": 564,
    "marker": 565,
    "mirror": 566,
    "nine": 567,
    "oil": 568,
    "once": 569,
    "painting": 570,
    "pig": 571,
    "sandpit": 572,
    "shake": 573,
    "side": 574,
    "soft": 575,
    "sort": 576,
    "store": 577,
    "sun": 578,
    "sushi": 579,
    "vroom": 580,
    "forgot": 581,
    "hair": 582,
    "high": 583,
    "interesting": 584,
    "lion": 585,
    "playground": 586,
    "roar": 587,
    "somewhere": 588,
    "came": 589,
    "cluck": 590,
    "eyes": 591,
    "happens": 592,
    "hashbrowns": 593,
    "pen": 594,
    "running": 595,
    "second": 596,
    "song": 597,
    "stay": 598,
    "bark": 599,
    "bike": 600,
    "boom": 601,
    "bout": 602,
    "cat": 603,
    "coffee": 604,
    "cups": 605,
    "dolly": 606,
    "floor": 607,
    "frosting": 608,
    "hurt": 609,
    "leaves": 610,
    "line": 611,
    "minutes": 612,
    "money": 613,
    "mwah": 614,
    "never": 615,
    "night": 616,
    "ohhh": 617,
    "part": 618,
    "round": 619,
    "woof": 620,
    "basket": 621,
    "boing": 622,
    "cook": 623,
    "drop": 624,
    "drum": 625,
    "guess": 626,
    "ha": 627,
    "instead": 628,
    "number": 629,
    "pebe": 630,
    "point": 631,
    "pour": 632,
    "rocks": 633,
    "small": 634,
    "squishy": 635,
    "took": 636,
    "wagon": 637,
    "without": 638,
    "boxes": 639,
    "butterfly": 640,
    "computer": 641,
    "cuz": 642,
    "doh": 643,
    "gets": 644,
    "ma": 645,
    "oops": 646,
    "park": 647,
    "pb": 648,
    "puree": 649,
    "quite": 650,
    "snot": 651,
    "wonder": 652,
    "works": 653,
    "always": 654,
    "bears": 655,
    "birdie": 656,
    "bite": 657,
    "buy": 658,
    "check": 659,
    "dinner": 660,
    "dirt": 661,
    "dirty": 662,
    "engine": 663,
    "garden": 664,
    "missed": 665,
    "nappie": 666,
    "pink": 667,
    "place": 668,
    "seven": 669,
    "shorts": 670,
    "sleepy": 671,
    "smiling": 672,
    "sound": 673,
    "star": 674,
    "toast": 675,
    "ahead": 676,
    "bum": 677,
    "cake": 678,
    "dance": 679,
    "duh": 680,
    "each": 681,
    "everyone": 682,
    "everywhere": 683,
    "exciting": 684,
    "eye": 685,
    "friend": 686,
    "guitar": 687,
    "heavy": 688,
    "hmmm": 689,
    "hug": 690,
    "leaf": 691,
    "leg": 692,
    "letters": 693,
    "paint": 694,
    "pajamas": 695,
    "problem": 696,
    "slide": 697,
    "t": 698,
    "table": 699,
    "tiger": 700,
    "word": 701,
    "working": 702,
    "ahhh": 703,
    "bananas": 704,
    "buttons": 705,
    "choo": 706,
    "clouds": 707,
    "cuddle": 708,
    "giving": 709,
    "honey": 710,
    "ill": 711,
    "jumping": 712,
    "kinda": 713,
    "meow": 714,
    "mine": 715,
    "morning": 716,
    "nappies": 717,
    "past": 718,
    "sleeping": 719,
    "tail": 720,
    "teddy": 721,
    "tower": 722,
    "tweet": 723,
    "until": 724,
    "woo": 725,
    "yours": 726,
    "able": 727,
    "alex": 728,
    "arm": 729,
    "dancing": 730,
    "deck": 731,
    "dummies": 732,
    "formula": 733,
    "fridge": 734,
    "jeans": 735,
    "jerry": 736,
    "kangaroo": 737,
    "koala": 738,
    "likes": 739,
    "living": 740,
    "nonny": 741,
    "oop": 742,
    "peekaboo": 743,
    "pieces": 744,
    "real": 745,
    "sky": 746,
    "uhh": 747,
    "used": 748,
    "wanted": 749,
    "zebra": 750,
    "bee": 751,
    "between": 752,
    "blah": 753,
    "blank": 754,
    "bok": 755,
    "break": 756,
    "doggie": 757,
    "driving": 758,
    "easier": 759,
    "front": 760,
    "garbage": 761,
    "grape": 762,
    "half": 763,
    "means": 764,
    "mhm": 765,
    "named": 766,
    "own": 767,
    "scary": 768,
    "station": 769,
    "umbrella": 770,
    "yesterday": 771,
    ":": 772,
    "ba": 773,
    "bath": 774,
    "block": 775,
    "blop": 776,
    "blowing": 777,
    "blu": 778,
    "boring": 779,
    "bunch": 780,
    "care": 781,
    "closer": 782,
    "count": 783,
    "cross": 784,
    "doctor": 785,
    "donkey": 786,
    "drain": 787,
    "dye": 788,
    "ears": 789,
    "emily": 790,
    "fork": 791,
    "friends": 792,
    "goodness": 793,
    "grandma": 794,
    "ground": 795,
    "harder": 796,
    "hit": 797,
    "magazine": 798,
    "may": 799,
    "monkey": 800,
    "numbers": 801,
    "pan": 802,
    "peek": 803,
    "pile": 804,
    "puzzles": 805,
    "smiley": 806,
    "splash": 807,
    "sunscreen": 808,
    "ten": 809,
    "washing": 810,
    "ate": 811,
    "aw": 812,
    "bar": 813,
    "blur": 814,
    "broke": 815,
    "cakes": 816,
    "da": 817,
    "empty": 818,
    "emu": 819,
    "fit": 820,
    "frog": 821,
    "holding": 822,
    "knees": 823,
    "laundry": 824,
    "lunch": 825,
    "match": 826,
    "phone": 827,
    "rattle": 828,
    "salt": 829,
    "sing": 830,
    "someone": 831,
    "strawberries": 832,
    "stuck": 833,
    "tag": 834,
    "taking": 835,
    "their": 836,
    "toilet": 837,
    "tracks": 838,
    "whole": 839,
    "wood": 840,
    "worry": 841,
    "yolk": 842,
    "apples": 843,
    "asleep": 844,
    "bah": 845,
    "best": 846,
    "blup": 847,
    "broken": 848,
    "broom": 849,
    "klop": 850,
    "knife": 851,
    "lay": 852,
    "man": 853,
    "markers": 854,
    "mix": 855,
    "owie": 856,
    "stir": 857,
    "uncle": 858,
    "upside": 859,
    "wave": 860,
    "weeds": 861,
    "whoops": 862,
    "'cause": 863,
    "......": 864,
    "bells": 865,
    "busy": 866,
    "call": 867,
    "cockatoo": 868,
    "coins": 869,
    "ducky": 870,
    "easy": 871,
    "ever": 872,
    "flew": 873,
    "johnny": 874,
    "medicine": 875,
    "mhmm": 876,
    "mood": 877,
    "moving": 878,
    "needs": 879,
    "noisy": 880,
    "num": 881,
    "otherwise": 882,
    "pa": 883,
    "pack": 884,
    "piano": 885,
    "pillows": 886,
    "poor": 887,
    "rest": 888,
    "ribbon": 889,
    "road": 890,
    "robot": 891,
    "salmon": 892,
    "seen": 893,
    "shirts": 894,
    "stop": 895,
    "sweetie": 896,
    "tobby": 897,
    "whoo": 898,
    "wind": 899,
    "write": 900,
    "air": 901,
    "bagel": 902,
    "balloons": 903,
    "bathroom": 904,
    "bib": 905,
    "bo": 906,
    "chocolate": 907,
    "days": 908,
    "eh": 909,
    "figure": 910,
    "fix": 911,
    "haha": 912,
    "hill": 913,
    "jump": 914,
    "kay": 915,
    "kiss": 916,
    "legs": 917,
    "live": 918,
    "loud": 919,
    "mkay": 920,
    "name": 921,
    "ohp": 922,
    "plants": 923,
    "q": 924,
    "rawr": 925,
    "reach": 926,
    "recipe": 927,
    "ride": 928,
    "scoop": 929,
    "shovel": 930,
    "siren": 931,
    "sounds": 932,
    "swimming": 933,
    "typing": 934,
    "wiggle": 935,
    "wipe": 936,
    "wombat": 937,
    ".....": 938,
    "across": 939,
    "aww": 940,
    "beautiful": 941,
    "bicycle": 942,
    "bus": 943,
    "butterflies": 944,
    "candle": 945,
    "carousel": 946,
    "climbing": 947,
    "cough": 948,
    "crazy": 949,
    "cuddly": 950,
    "falling": 951,
    "found": 952,
    "ladybug": 953,
    "lids": 954,
    "listen": 955,
    "mmmm": 956,
    "mom": 957,
    "perfect": 958,
    "pip": 959,
    "seat": 960,
    "seaweed": 961,
    "shh": 962,
    "silver": 963,
    "smoke": 964,
    "sticky": 965,
    "swish": 966,
    "tiny": 967,
    "toothbrush": 968,
    "totally": 969,
    "turned": 970,
    "war": 971,
    "wearing": 972,
    "wee": 973,
    "2": 974,
    "3": 975,
    "anyway": 976,
    "anyways": 977,
    "apart": 978,
    "arms": 979,
    "bees": 980,
    "birthday": 981,
    "bla": 982,
    "bouncing": 983,
    "bouncy": 984,
    "bricks": 985,
    "brushing": 986,
    "bunnies": 987,
    "carrying": 988,
    "closed": 989,
    "cool": 990,
    "cover": 991,
    "crawl": 992,
    "d": 993,
    "dan": 994,
    "e": 995,
    "every": 996,
    "feeling": 997,
    "furry": 998,
    "gloves": 999,
    "grandpa": 1000,
    "gross": 1001,
    "hay": 1002,
    "heart": 1003,
    "key": 1004,
    "kids": 1005,
    "kissing": 1006,
    "kitchen": 1007,
    "letter": 1008,
    "lines": 1009,
    "missing": 1010,
    "mk": 1011,
    "n": 1012,
    "naked": 1013,
    "ooo": 1014,
    "pear": 1015,
    "penguin": 1016,
    "picked": 1017,
    "possum": 1018,
    "rocket": 1019,
    "steps": 1020,
    "such": 1021,
    "talk": 1022,
    "threw": 1023,
    "tomato": 1024,
    "underwear": 1025,
    "waving": 1026,
    "whoa": 1027,
    "along": 1028,
    "bench": 1029,
    "brekky": 1030,
    "building": 1031,
    "circle": 1032,
    "corn": 1033,
    "daba": 1034,
    "decide": 1035,
    "drive": 1036,
    "driveway": 1037,
    "drums": 1038,
    "echidna": 1039,
    "excited": 1040,
    "gladly": 1041,
    "goo": 1042,
    "hen": 1043,
    "hide": 1044,
    "huge": 1045,
    "least": 1046,
    "lights": 1047,
    "mailbox": 1048,
    "natalie": 1049,
    "photo": 1050,
    "pop": 1051,
    "presents": 1052,
    "rah": 1053,
    "sausage": 1054,
    "shiny": 1055,
    "slinky": 1056,
    "spell": 1057,
    "swim": 1058,
    "taste": 1059,
    "tongue": 1060,
    "trains": 1061,
    "turning": 1062,
    "watching": 1063,
    "whoop": 1064,
    "8": 1065,
    "bang": 1066,
    "bernard": 1067,
    "boots": 1068,
    "brought": 1069,
    "butter": 1070,
    "carrots": 1071,
    "cheese": 1072,
    "choose": 1073,
    "clock": 1074,
    "coat": 1075,
    "crap": 1076,
    "crawling": 1077,
    "cute": 1078,
    "dig": 1079,
    "ear": 1080,
    "enjoying": 1081,
    "feels": 1082,
    "fingers": 1083,
    "flop": 1084,
    "forth": 1085,
    "garage": 1086,
    "glasses": 1087,
    "hats": 1088,
    "helping": 1089,
    "hhh": 1090,
    "hiding": 1091,
    "horses": 1092,
    "interested": 1093,
    "j": 1094,
    "mind": 1095,
    "natasha": 1096,
    "none": 1097,
    "peeby": 1098,
    "pets": 1099,
    "pillow": 1100,
    "plant": 1101,
    "pot": 1102,
    "raining": 1103,
    "rake": 1104,
    "sheets": 1105,
    "sick": 1106,
    "since": 1107,
    "sink": 1108,
    "snakes": 1109,
    "special": 1110,
    "street": 1111,
    "suppose": 1112,
    "sweet": 1113,
    "tanker": 1114,
    "the--": 1115,
    "thinking": 1116,
    "type": 1117,
    "umm": 1118,
    "warm": 1119,
    "world": 1120,
    "y": 1121,
    "you-": 1122,
    "'bout": 1123,
    "1": 1124,
    "aeroplane": 1125,
    "aha": 1126,
    "andre": 1127,
    "banging": 1128,
    "ben": 1129,
    "bet": 1130,
    "bigger": 1131,
    "biscuits": 1132,
    "bites": 1133,
    "bom": 1134,
    "bounced": 1135,
    "bu": 1136,
    "case": 1137,
    "ch": 1138,
    "chase": 1139,
    "choices": 1140,
    "closes": 1141,
    "coke": 1142,
    "cooking": 1143,
    "coughing": 1144,
    "cranky": 1145,
    "dear": 1146,
    "dogs": 1147,
    "drops": 1148,
    "early": 1149,
    "fur": 1150,
    "gave": 1151,
    "giraffes": 1152,
    "god": 1153,
    "gosh": 1154,
    "hahaha": 1155,
    "hairbrush": 1156,
    "hoo": 1157,
    "hope": 1158,
    "it--": 1159,
    "keys": 1160,
    "la": 1161,
    "late": 1162,
    "laura": 1163,
    "lauren": 1164,
    "liked": 1165,
    "ll": 1166,
    "mee": 1167,
    "middle": 1168,
    "mortgage": 1169,
    "most": 1170,
    "muh": 1171,
    "nana": 1172,
    "oatmeal": 1173,
    "pages": 1174,
    "pens": 1175,
    "person": 1176,
    "piglet": 1177,
    "pills": 1178,
    "pointing": 1179,
    "poke": 1180,
    "pooed": 1181,
    "pulling": 1182,
    "question": 1183,
    "quiet": 1184,
    "ring": 1185,
    "rock": 1186,
    "roll": 1187,
    "shells": 1188,
    "shoulders": 1189,
    "shut": 1190,
    "silky": 1191,
    "sirens": 1192,
    "skype": 1193,
    "snack": 1194,
    "sparkly": 1195,
    "starting": 1196,
    "stretch": 1197,
    "supposed": 1198,
    "throwing": 1199,
    "track": 1200,
    "trip": 1201,
    "turtle": 1202,
    "twenty": 1203,
    "udder": 1204,
    "underneath": 1205,
    "upstairs": 1206,
    "velvety": 1207,
    "visit": 1208,
    "w": 1209,
    "wake": 1210,
    "weee": 1211,
    "week": 1212,
    "wiggly": 1213,
    "yeeeah": 1214,
    "you're": 1215,
    "/": 1216,
    "ago": 1217,
    "ahhhh": 1218,
    "airplane": 1219,
    "alien": 1220,
    "awesome": 1221,
    "baa": 1222,
    "basically": 1223,
    "biccie": 1224,
    "bits": 1225,
    "blood": 1226,
    "bubbly": 1227,
    "carrot": 1228,
    "changed": 1229,
    "cleaned": 1230,
    "cookies": 1231,
    "course": 1232,
    "cracker": 1233,
    "cried": 1234,
    "cub": 1235,
    "delivery": 1236,
    "ducklings": 1237,
    "elephant": 1238,
    "fact": 1239,
    "fight": 1240,
    "finished": 1241,
    "flour": 1242,
    "fly": 1243,
    "flying": 1244,
    "g": 1245,
    "goat": 1246,
    "grey": 1247,
    "guinea": 1248,
    "h": 1249,
    "happen": 1250,
    "happened": 1251,
    "hitting": 1252,
    "houses": 1253,
    "hurts": 1254,
    "julie": 1255,
    "jumper": 1256,
    "kleenex": 1257,
    "lady": 1258,
    "lean": 1259,
    "leaping": 1260,
    "learn": 1261,
    "less": 1262,
    "lighter": 1263,
    "logging": 1264,
    "lovey": 1265,
    "magpie": 1266,
    "marmithe": 1267,
    "meant": 1268,
    "meet": 1269,
    "mice": 1270,
    "mister": 1271,
    "mmk": 1272,
    "moo": 1273,
    "moved": 1274,
    "must": 1275,
    "neat": 1276,
    "normal": 1277,
    "oink": 1278,
    "peanut": 1279,
    "photos": 1280,
    "pierre": 1281,
    "plates": 1282,
    "played": 1283,
    "plop": 1284,
    "row": 1285,
    "sell": 1286,
    "snail": 1287,
    "sofa": 1288,
    "spatula": 1289,
    "splish": 1290,
    "splosh": 1291,
    "square": 1292,
    "stephanie": 1293,
    "sticking": 1294,
    "story": 1295,
    "stroller": 1296,
    "th": 1297,
    "tickle": 1298,
    "towel": 1299,
    "town": 1300,
    "trash": 1301,
    "twinkle": 1302,
    "ve": 1303,
    "wah": 1304,
    "waking": 1305,
    "weed": 1306,
    "whee": 1307,
    "wheel": 1308,
    ";": 1309,
    "against": 1310,
    "alone": 1311,
    "ant": 1312,
    "aston": 1313,
    "b": 1314,
    "barn": 1315,
    "bored": 1316,
    "bothering": 1317,
    "bought": 1318,
    "breky": 1319,
    "cardigan": 1320,
    "carpet": 1321,
    "cheek": 1322,
    "cheeks": 1323,
    "chickens": 1324,
    "chicks": 1325,
    "chin": 1326,
    "choke": 1327,
    "cloud": 1328,
    "cord": 1329,
    "covered": 1330,
    "curious": 1331,
    "curtain": 1332,
    "dave": 1333,
    "daycare": 1334,
    "digger": 1335,
    "dots": 1336,
    "drawer": 1337,
    "driver": 1338,
    "duckling": 1339,
    "eaten": 1340,
    "er": 1341,
    "especially": 1342,
    "except": 1343,
    "feathers": 1344,
    "forever": 1345,
    "georgia": 1346,
    "goodbye": 1347,
    "goose": 1348,
    "grapefruit": 1349,
    "himself": 1350,
    "ho": 1351,
    "horrible": 1352,
    "hose": 1353,
    "hush": 1354,
    "interest": 1355,
    "irritating": 1356,
    "is-": 1357,
    "james": 1358,
    "john": 1359,
    "knee": 1360,
    "knew": 1361,
    "life": 1362,
    "listening": 1363,
    "longer": 1364,
    "lorry": 1365,
    "lory": 1366,
    "lost": 1367,
    "machine": 1368,
    "mad": 1369,
    "matthew": 1370,
    "messy": 1371,
    "minute": 1372,
    "miss": 1373,
    "mmhmm": 1374,
    "mmmmm": 1375,
    "mwm": 1376,
    "near": 1377,
    "nearly": 1378,
    "nectarine": 1379,
    "noises": 1380,
    "nooo": 1381,
    "notice": 1382,
    "onto": 1383,
    "oo": 1384,
    "oooh": 1385,
    "opening": 1386,
    "order": 1387,
    "ought": 1388,
    "pasta": 1389,
    "peace": 1390,
    "peas": 1391,
    "pigs": 1392,
    "piles": 1393,
    "plum": 1394,
    "pu": 1395,
    "puppy": 1396,
    "railing": 1397,
    "rent": 1398,
    "rocking": 1399,
    "seeing": 1400,
    "seem": 1401,
    "set": 1402,
    "sign": 1403,
    "spider": 1404,
    "spill": 1405,
    "starts": 1406,
    "stool": 1407,
    "takes": 1408,
    "tall": 1409,
    "thumb": 1410,
    "tim": 1411,
    "times": 1412,
    "to-": 1413,
    "tomorrow": 1414,
    "tough": 1415,
    "tracy": 1416,
    "triangle": 1417,
    "tried": 1418,
    "ugh": 1419,
    "uhp": 1420,
    "unless": 1421,
    "using": 1422,
    "vinegar": 1423,
    "warmer": 1424,
    "weeeee": 1425,
    "whah": 1426,
    "whatever": 1427,
    "windy": 1428,
    "woops": 1429,
    "x": 1430,
    "yayyy": 1431,
    "ye": 1432,
    "year": 1433,
    "years": 1434,
    "you--": 1435,
    "4": 1436,
    "agree": 1437,
    "baaaa": 1438,
    "beat": 1439,
    "bend": 1440,
    "bi": 1441,
    "biccies": 1442,
    "bins": 1443,
    "blom": 1444,
    "blueberries": 1445,
    "body": 1446,
    "brekkie": 1447,
    "bridge": 1448,
    "bubble": 1449,
    "buckets": 1450,
    "build": 1451,
    "bump": 1452,
    "bup": 1453,
    "charlie": 1454,
    "cherries": 1455,
    "cherry": 1456,
    "chilly": 1457,
    "chubie": 1458,
    "city": 1459,
    "closing": 1460,
    "cookie": 1461,
    "cousins": 1462,
    "crocodile": 1463,
    "cry": 1464,
    "crying": 1465,
    "cupcake": 1466,
    "deal": 1467,
    "dessert": 1468,
    "diddle": 1469,
    "ding": 1470,
    "dust": 1471,
    "email": 1472,
    "excuse": 1473,
    "faces": 1474,
    "fence": 1475,
    "film": 1476,
    "forget": 1477,
    "frank": 1478,
    "further": 1479,
    "gibbon": 1480,
    "glop": 1481,
    "grow": 1482,
    "grumpy": 1483,
    "guana": 1484,
    "gummies": 1485,
    "guys": 1486,
    "hate": 1487,
    "heat": 1488,
    "higher": 1489,
    "hopefully": 1490,
    "hum": 1491,
    "hundred": 1492,
    "hurry": 1493,
    "i.": 1494,
    "it-": 1495,
    "keeps": 1496,
    "kite": 1497,
    "kookaburra": 1498,
    "lake": 1499,
    "lalala": 1500,
    "leaving": 1501,
    "lense": 1502,
    "let's": 1503,
    "log": 1504,
    "looked": 1505,
    "lose": 1506,
    "lower": 1507,
    "mama": 1508,
    "mh": 1509,
    "moon": 1510,
    "nannie": 1511,
    "neighbor": 1512,
    "nest": 1513,
    "noo": 1514,
    "opens": 1515,
    "ours": 1516,
    "ourselves": 1517,
    "oven": 1518,
    "owlets": 1519,
    "pair": 1520,
    "pantry": 1521,
    "pencils": 1522,
    "pet": 1523,
    "pins": 1524,
    "playful": 1525,
    "pocket": 1526,
    "polar": 1527,
    "posy": 1528,
    "power": 1529,
    "pressing": 1530,
    "pretend": 1531,
    "price": 1532,
    "puppet": 1533,
    "rabbit": 1534,
    "rain": 1535,
    "rate": 1536,
    "remeber": 1537,
    "rooster": 1538,
    "rope": 1539,
    "rubbing": 1540,
    "sandy": 1541,
    "school": 1542,
    "scissors": 1543,
    "sea": 1544,
    "sense": 1545,
    "short": 1546,
    "spend": 1547,
    "spotty": 1548,
    "stars": 1549,
    "sticks": 1550,
    "stopped": 1551,
    "strong": 1552,
    "suncream": 1553,
    "sunrise": 1554,
    "tags": 1555,
    "tastes": 1556,
    "toe": 1557,
    "trapped": 1558,
    "tub": 1559,
    "turkey": 1560,
    "waiting": 1561,
    "wheat": 1562,
    "wheels": 1563,
    "whop": 1564,
    "worried": 1565,
    "xylophone": 1566,
    "yaa": 1567,
    "yayyyy": 1568,
    "yeaaah": 1569,
    "yo": 1570,
    "yogurt": 1571,
    "\u2019re": 1572,
    "afraid": 1573,
    "amy": 1574,
    "anyone": 1575,
    "art": 1576,
    "ask": 1577,
    "baba": 1578,
    "bathtub": 1579,
    "beh": 1580,
    "bell": 1581,
    "biscut": 1582,
    "bisquit": 1583,
    "blerp": 1584,
    "boats": 1585,
    "bright": 1586,
    "buh": 1587,
    "bush": 1588,
    "butt": 1589,
    "bwa": 1590,
    "c'm": 1591,
    "carefully": 1592,
    "chemist": 1593,
    "closet": 1594,
    "clothespin": 1595,
    "clown": 1596,
    "comic": 1597,
    "counter": 1598,
    "crayons": 1599,
    "crocodiles": 1600,
    "crunchy": 1601,
    "cutting": 1602,
    "dangerous": 1603,
    "deet": 1604,
    "delete": 1605,
    "don't": 1606,
    "drew": 1607,
    "drumming": 1608,
    "dryer": 1609,
    "dumping": 1610,
    "exactly": 1611,
    "extra": 1612,
    "feeding": 1613,
    "fifty": 1614,
    "finally": 1615,
    "finger": 1616,
    "fixed": 1617,
    "flat": 1618,
    "fox": 1619,
    "free": 1620,
    "freight": 1621,
    "friendly": 1622,
    "glass": 1623,
    "go-": 1624,
    "gowee": 1625,
    "gray": 1626,
    "greens": 1627,
    "hah": 1628,
    "hall": 1629,
    "hashbrown": 1630,
    "heard": 1631,
    "hearts": 1632,
    "horn": 1633,
    "hour": 1634,
    "iguana": 1635,
    "impressive": 1636,
    "it's": 1637,
    "itch": 1638,
    "itchy": 1639,
    "itself": 1640,
    "keeping": 1641,
    "kiddo": 1642,
    "kit": 1643,
    "kitten": 1644,
    "lalalalala": 1645,
    "lips": 1646,
    "lives": 1647,
    "lorey": 1648,
    "louis": 1649,
    "low": 1650,
    "m'kay": 1651,
    "magpies": 1652,
    "mail": 1653,
    "mak": 1654,
    "mango": 1655,
    "mcdonald": 1656,
    "merp": 1657,
    "microwave": 1658,
    "monitor": 1659,
    "mosquitoes": 1660,
    "mr": 1661,
    "muah": 1662,
    "myself": 1663,
    "nah": 1664,
    "normally": 1665,
    "not--": 1666,
    "notebook": 1667,
    "noticed": 1668,
    "numbing": 1669,
    "of--": 1670,
    "others": 1671,
    "ow": 1672,
    "parts": 1673,
    "pass": 1674,
    "path": 1675,
    "patient": 1676,
    "penguins": 1677,
    "pepper": 1678,
    "pineapple": 1679,
    "pinecone": 1680,
    "plastic": 1681,
    "plug": 1682,
    "plums": 1683,
    "port": 1684,
    "proud": 1685,
    "pulled": 1686,
    "pur\u00e9e": 1687,
    "racing": 1688,
    "rainbow": 1689,
    "raspberry": 1690,
    "recently": 1691,
    "remembered": 1692,
    "rule": 1693,
    "save": 1694,
    "scales": 1695,
    "schedule": 1696,
    "scoops": 1697,
    "scrub": 1698,
    "seems": 1699,
    "semi": 1700,
    "showing": 1701,
    "sippy": 1702,
    "skateboard": 1703,
    "smells": 1704,
    "snap": 1705,
    "sneeze": 1706,
    "songs": 1707,
    "spinning": 1708,
    "spoons": 1709,
    "stair": 1710,
    "stamp": 1711,
    "step": 1712,
    "steve": 1713,
    "straw": 1714,
    "stripes": 1715,
    "summer": 1716,
    "swing": 1717,
    "tap": 1718,
    "tea": 1719,
    "technically": 1720,
    "that--": 1721,
    "till": 1722,
    "to--": 1723,
    "tube": 1724,
    "turner": 1725,
    "tv": 1726,
    "twist": 1727,
    "u": 1728,
    "uhhh": 1729,
    "uncomfortable": 1730,
    "understand": 1731,
    "van": 1732,
    "vrooom": 1733,
    "walker": 1734,
    "wallet": 1735,
    "watermelon": 1736,
    "what-": 1737,
    "woop": 1738,
    "yeaah": 1739,
    "yuck": 1740,
    "zero": 1741,
    "zip": 1742,
    "a-": 1743,
    "accidentally": 1744,
    "add": 1745,
    "ahhhhhhhh": 1746,
    "airport": 1747,
    "although": 1748,
    "ambulance": 1749,
    "and-": 1750,
    "antlers": 1751,
    "ar": 1752,
    "attached": 1753,
    "australia": 1754,
    "awake": 1755,
    "awhile": 1756,
    "backwards": 1757,
    "bacon": 1758,
    "badly": 1759,
    "bars": 1760,
    "bent": 1761,
    "bikes": 1762,
    "bingley": 1763,
    "bisquits": 1764,
    "bling": 1765,
    "blows": 1766,
    "blub": 1767,
    "blurp": 1768,
    "bottles": 1769,
    "boys": 1770,
    "brr": 1771,
    "brrrr": 1772,
    "bug": 1773,
    "burp": 1774,
    "buses": 1775,
    "cannon": 1776,
    "catch": 1777,
    "caterpillar": 1778,
    "cave": 1779,
    "chain": 1780,
    "chik": 1781,
    "cho": 1782,
    "choop": 1783,
    "chord": 1784,
    "chug": 1785,
    "circles": 1786,
    "clapping": 1787,
    "cleaning": 1788,
    "cloth": 1789,
    "clunk": 1790,
    "coin": 1791,
    "comfortable": 1792,
    "con": 1793,
    "coo": 1794,
    "cube": 1795,
    "cucumber": 1796,
    "dami": 1797,
    "darcy": 1798,
    "diamond": 1799,
    "difficult": 1800,
    "don": 1801,
    "dressed": 1802,
    "drill": 1803,
    "dun": 1804,
    "eagle": 1805,
    "edge": 1806,
    "ee": 1807,
    "elephants": 1808,
    "ello": 1809,
    "emus": 1810,
    "fair": 1811,
    "ferris": 1812,
    "fireman": 1813,
    "floated": 1814,
    "fold": 1815,
    "fragile": 1816,
    "frustrating": 1817,
    "gate": 1818,
    "general": 1819,
    "gently": 1820,
    "gonna": 1821,
    "goods": 1822,
    "handle": 1823,
    "happening": 1824,
    "heh": 1825,
    "hiccup": 1826,
    "hotter": 1827,
    "huhh": 1828,
    "i'm": 1829,
    "ice": 1830,
    "indeed": 1831,
    "ipad": 1832,
    "jackets": 1833,
    "jackie": 1834,
    "jane": 1835,
    "jeez": 1836,
    "kick": 1837,
    "klo": 1838,
    "knows": 1839,
    "land": 1840,
    "large": 1841,
    "laughing": 1842,
    "lemon": 1843,
    "liking": 1844,
    "litter": 1845,
    "lived": 1846,
    "main": 1847,
    "mammy": 1848,
    "matches": 1849,
    "meantime": 1850,
    "mess": 1851,
    "mmhm": 1852,
    "mole": 1853,
    "moment": 1854,
    "moop": 1855,
    "moose": 1856,
    "mostly": 1857,
    "moth": 1858,
    "movie": 1859,
    "mud": 1860,
    "mushrooms": 1861,
    "names": 1862,
    "nasty": 1863,
    "neck": 1864,
    "necklace": 1865,
    "nectorine": 1866,
    "neither": 1867,
    "nn": 1868,
    "nobody": 1869,
    "nu": 1870,
    "ohhhh": 1871,
    "okay-": 1872,
    "older": 1873,
    "om": 1874,
    "one--": 1875,
    "oohh": 1876,
    "oranges": 1877,
    "paintings": 1878,
    "peeing": 1879,
    "pickaboo": 1880,
    "platapus": 1881,
    "poly": 1882,
    "poop": 1883,
    "quick": 1884,
    "rack": 1885,
    "rainy": 1886,
    "ran": 1887,
    "raspberries": 1888,
    "rather": 1889,
    "reason": 1890,
    "recognize": 1891,
    "ree": 1892,
    "rid": 1893,
    "righ": 1894,
    "rinse": 1895,
    "rolly": 1896,
    "roly": 1897,
    "roof": 1898,
    "rules": 1899,
    "salad": 1900,
    "sandwich": 1901,
    "sarah": 1902,
    "scare": 1903,
    "schnorp": 1904,
    "selling": 1905,
    "several": 1906,
    "shaking": 1907,
    "sharp": 1908,
    "sheepdogs": 1909,
    "shower": 1910,
    "singing": 1911,
    "site": 1912,
    "slept": 1913,
    "slippery": 1914,
    "smart": 1915,
    "smell": 1916,
    "smelly": 1917,
    "snake": 1918,
    "soap": 1919,
    "sometime": 1920,
    "sour": 1921,
    "sparkling": 1922,
    "spit": 1923,
    "squirm": 1924,
    "stepping": 1925,
    "stomp": 1926,
    "string": 1927,
    "stroke": 1928,
    "stumble": 1929,
    "sugar": 1930,
    "suprised": 1931,
    "swam": 1932,
    "swinging": 1933,
    "tables": 1934,
    "tallest": 1935,
    "that-": 1936,
    "they're": 1937,
    "toasts": 1938,
    "toddle": 1939,
    "tomatoes": 1940,
    "toothpaste": 1941,
    "tractors": 1942,
    "treat": 1943,
    "tummy": 1944,
    "twelve": 1945,
    "twisting": 1946,
    "unfortunately": 1947,
    "usually": 1948,
    "waddle": 1949,
    "walked": 1950,
    "washed": 1951,
    "watering": 1952,
    "we're": 1953,
    "weekend": 1954,
    "whale": 1955,
    "willy": 1956,
    "wool": 1957,
    "wooo": 1958,
    "writing": 1959,
    "y'know": 1960,
    "yaaaaay": 1961,
    "yaay": 1962,
    "yah": 1963,
    "yeh": 1964,
    "(": 1965,
    "---": 1966,
    "10": 1967,
    "30": 1968,
    "5": 1969,
    "a--": 1970,
    "aah": 1971,
    "above": 1972,
    "achoo": 1973,
    "acting": 1974,
    "actual": 1975,
    "afford": 1976,
    "alphabet": 1977,
    "amazing": 1978,
    "ants": 1979,
    "anywhere": 1980,
    "appetite": 1981,
    "asked": 1982,
    "australian": 1983,
    "awful": 1984,
    "baaa": 1985,
    "baboon": 1986,
    "bahh": 1987,
    "bakery": 1988,
    "barbie": 1989,
    "barrier": 1990,
    "beans": 1991,
    "beind": 1992,
    "bending": 1993,
    "biiig": 1994,
    "bitty": 1995,
    "bleh": 1996,
    "blew": 1997,
    "blobi": 1998,
    "blobloblob": 1999,
    "bloo": 2000,
    "boil": 2001,
    "bot": 2002,
    "bothered": 2003,
    "bouncey": 2004,
    "brah": 2005,
    "branches": 2006,
    "breakie": 2007,
    "brrr": 2008,
    "bru": 2009,
    "brunch": 2010,
    "buddy": 2011,
    "buhbuhbap": 2012,
    "buildings": 2013,
    "built": 2014,
    "buoy": 2015,
    "burner": 2016,
    "burnt": 2017,
    "burrt": 2018,
    "but-": 2019,
    "bzzz": 2020,
    "can-": 2021,
    "candles": 2022,
    "castanet": 2023,
    "cats": 2024,
    "cauliflower": 2025,
    "cd": 2026,
    "certain": 2027,
    "chairs": 2028,
    "chalk": 2029,
    "challenge": 2030,
    "chasing": 2031,
    "checking": 2032,
    "cheetahs": 2033,
    "chew": 2034,
    "chopey": 2035,
    "christmas": 2036,
    "clear": 2037,
    "clubhouse": 2038,
    "colons": 2039,
    "comfy": 2040,
    "confused": 2041,
    "confusing": 2042,
    "container": 2043,
    "cooked": 2044,
    "cooling": 2045,
    "couch": 2046,
    "couple": 2047,
    "cradle": 2048,
    "crowns": 2049,
    "cuddles": 2050,
    "d'you": 2051,
    "daddy": 2052,
    "danny": 2053,
    "desk": 2054,
    "digging": 2055,
    "direction": 2056,
    "distracted": 2057,
    "do-": 2058,
    "dock": 2059,
    "doctors": 2060,
    "dropping": 2061,
    "drying": 2062,
    "duhh": 2063,
    "dung": 2064,
    "during": 2065,
    "dyes": 2066,
    "earlier": 2067,
    "easily": 2068,
    "easter": 2069,
    "edible": 2070,
    "eebee": 2071,
    "ehhh": 2072,
    "ehhhh": 2073,
    "ei": 2074,
    "einstein": 2075,
    "elizabeth": 2076,
    "enjoy": 2077,
    "erase": 2078,
    "escaped": 2079,
    "estate": 2080,
    "everybody": 2081,
    "eyebrows": 2082,
    "f": 2083,
    "falls": 2084,
    "fan": 2085,
    "farther": 2086,
    "faster": 2087,
    "fat": 2088,
    "fault": 2089,
    "fill": 2090,
    "finds": 2091,
    "flags": 2092,
    "fleece": 2093,
    "floppy": 2094,
    "fruits": 2095,
    "frustrated": 2096,
    "fully": 2097,
    "gah": 2098,
    "geez": 2099,
    "gi": 2100,
    "girls": 2101,
    "glad": 2102,
    "glenalta": 2103,
    "goddness": 2104,
    "got-": 2105,
    "grabbed": 2106,
    "haa": 2107,
    "hasbrowns": 2108,
    "heading": 2109,
    "hh": 2110,
    "hickory": 2111,
    "hickuping": 2112,
    "hoi": 2113,
    "holes": 2114,
    "honeypot": 2115,
    "hook": 2116,
    "hospital": 2117,
    "huhuh": 2118,
    "hung": 2119,
    "hunt": 2120,
    "i-": 2121,
    "ignore": 2122,
    "ignoring": 2123,
    "impressed": 2124,
    "in--": 2125,
    "is--": 2126,
    "it's--": 2127,
    "jack": 2128,
    "joking": 2129,
    "just--": 2130,
    "k": 2131,
    "kayak": 2132,
    "kettle": 2133,
    "kicking": 2134,
    "kid": 2135,
    "kittie": 2136,
    "kittys": 2137,
    "kiwis": 2138,
    "lalalala": 2139,
    "lame": 2140,
    "laps": 2141,
    "laughter": 2142,
    "laying": 2143,
    "leap": 2144,
    "letting": 2145,
    "lettuce": 2146,
    "level": 2147,
    "lie": 2148,
    "like--": 2149,
    "lilacs": 2150,
    "little-": 2151,
    "loan": 2152,
    "lollipops": 2153,
    "lotion": 2154,
    "loved": 2155,
    "lub": 2156,
    "magazines": 2157,
    "mane": 2158,
    "market": 2159,
    "meaning": 2160,
    "melon": 2161,
    "mer": 2162,
    "messed": 2163,
    "mhhm": 2164,
    "mixer": 2165,
    "mmmkay": 2166,
    "mmmmmm": 2167,
    "mn": 2168,
    "monster": 2169,
    "mooh": 2170,
    "moorhen": 2171,
    "moot": 2172,
    "mrrr": 2173,
    "mum": 2174,
    "nail": 2175,
    "ne": 2176,
    "nectarines": 2177,
    "nee": 2178,
    "nicely": 2179,
    "nipple": 2180,
    "nuh": 2181,
    "nursery": 2182,
    "o.": 2183,
    "ocean": 2184,
    "okayy": 2185,
    "omega": 2186,
    "one-": 2187,
    "ope": 2188,
    "opened": 2189,
    "or-": 2190,
    "orangutan": 2191,
    "pain": 2192,
    "papers": 2193,
    "parking": 2194,
    "particularly": 2195,
    "passing": 2196,
    "patting": 2197,
    "peekabo": 2198,
    "petrol": 2199,
    "picking": 2200,
    "pill": 2201,
    "pipe": 2202,
    "pipes": 2203,
    "pizza": 2204,
    "places": 2205,
    "plain": 2206,
    "plan": 2207,
    "plane": 2208,
    "plays": 2209,
    "ploonk": 2210,
    "plugs": 2211,
    "pockets": 2212,
    "pony": 2213,
    "pood": 2214,
    "poos": 2215,
    "popped": 2216,
    "possible": 2217,
    "prejudice": 2218,
    "present": 2219,
    "pride": 2220,
    "pumpkin": 2221,
    "purse": 2222,
    "pushing": 2223,
    "puuush": 2224,
    "quickly": 2225,
    "r": 2226,
    "rash": 2227,
    "realized": 2228,
    "recycling": 2229,
    "reset": 2230,
    "restaurant": 2231,
    "riding": 2232,
    "rings": 2233,
    "ripping": 2234,
    "river": 2235,
    "rod": 2236,
    "root": 2237,
    "rose": 2238,
    "rubik": 2239,
    "ruin": 2240,
    "rwar": 2241,
    "s.": 2242,
    "sams": 2243,
    "sandals": 2244,
    "sat": 2245,
    "screw": 2246,
    "seconds": 2247,
    "semicolon": 2248,
    "serious": 2249,
    "shhhh": 2250,
    "similar": 2251,
    "sip": 2252,
    "skittles": 2253,
    "slam": 2254,
    "sliding": 2255,
    "slightly": 2256,
    "slip": 2257,
    "slow": 2258,
    "smaller": 2259,
    "smile": 2260,
    "smiled": 2261,
    "smooth": 2262,
    "snoutch": 2263,
    "soccer": 2264,
    "some-": 2265,
    "someday": 2266,
    "soo": 2267,
    "spilled": 2268,
    "sprawl": 2269,
    "squeeze": 2270,
    "squick": 2271,
    "squirrel": 2272,
    "squished": 2273,
    "staying": 2274,
    "stirring": 2275,
    "strange": 2276,
    "students": 2277,
    "stuffed": 2278,
    "stupid": 2279,
    "sucking": 2280,
    "suncreen": 2281,
    "sunny": 2282,
    "suzy": 2283,
    "sweep": 2284,
    "switch": 2285,
    "swoosh": 2286,
    "telling": 2287,
    "tend": 2288,
    "test": 2289,
    "that's": 2290,
    "that's--": 2291,
    "thats": 2292,
    "the-": 2293,
    "there-": 2294,
    "they-": 2295,
    "third": 2296,
    "threes": 2297,
    "tickly": 2298,
    "tied": 2299,
    "tight": 2300,
    "titi": 2301,
    "told": 2302,
    "tools": 2303,
    "torture": 2304,
    "touching": 2305,
    "towels": 2306,
    "trampoline": 2307,
    "trick": 2308,
    "tricycle": 2309,
    "trouble": 2310,
    "uh--": 2311,
    "ummm": 2312,
    "video": 2313,
    "vinager": 2314,
    "vroooom": 2315,
    "vruh": 2316,
    "wa": 2317,
    "wall": 2318,
    "wander": 2319,
    "want-": 2320,
    "weeks": 2321,
    "whales": 2322,
    "wheee": 2323,
    "wherever": 2324,
    "whisk": 2325,
    "whites": 2326,
    "whose": 2327,
    "wiggling": 2328,
    "wipes": 2329,
    "wiping": 2330,
    "wobble": 2331,
    "woke": 2332,
    "wore": 2333,
    "worked": 2334,
    "wrap": 2335,
    "wunk": 2336,
    "yaaa": 2337,
    "yaaay": 2338,
    "yard": 2339,
    "yayy": 2340,
    "yeaa": 2341,
    "yeaaaah": 2342,
    "yeah-": 2343,
    "yeap": 2344,
    "your--": 2345,
    "youself": 2346,
    "zipper": 2347,
    "~": 2348,
    "\u2019ve": 2349,
    "berries": 2350,
    "tasty": 2351,
    "beds": 2352,
    "wrinkly": 2353,
    "sunset": 2354,
    "basketball": 2355,
    "hoop": 2356,
    "mat": 2357,
    "patterns": 2358,
    "hills": 2359,
    "paw": 2360,
    "prints": 2361,
    "lilypads": 2362,
    "space": 2363,
    "shelf": 2364,
    "placemat": 2365,
    "pole": 2366,
    "colorful": 2367,
    "beads": 2368,
    "roots": 2369,
    "dress": 2370,
    "pandas": 2371,
    "cracked": 2372,
    "moms": 2373,
    "dino": 2374,
    "footprints": 2375,
    "deer": 2376,
    "cozy": 2377,
    "massage": 2378,
    "tool": 2379,
    "shapes": 2380,
    "roses": 2381,
    "creature": 2382,
    "cotton": 2383,
    "fabric": 2384,
    "reindeer": 2385,
    "keyboard": 2386,
    "glove": 2387,
    "stone": 2388,
    "child": 2389,
    "trail": 2390,
    "stopping": 2391,
    "family": 2392,
    "spiderman": 2393,
    "jammies": 2394,
    "drinks": 2395,
    "gift": 2396,
    "fifteen": 2397,
    "vent": 2398,
    "racket": 2399,
    "keychain": 2400,
    "jumps": 2401,
    "sweater": 2402,
    "hamster": 2403,
    "foxes": 2404,
    "mountains": 2405,
    "forks": 2406,
    "nails": 2407,
    "spice": 2408,
    "runs": 2409,
    "bow": 2410,
    "board": 2411,
    "c": 2412,
    "windows": 2413,
    "woman": 2414,
    "lifting": 2415,
    "weights": 2416,
    "napkin": 2417,
    "mug": 2418,
    "lime": 2419,
    "frame": 2420,
    "lego": 2421,
    "marshmallows": 2422,
    "uses": 2423,
    "record": 2424,
    "player": 2425,
    "cds": 2426,
    "huts": 2427,
    "unicorn": 2428,
    "tent": 2429,
    "biking": 2430,
    "cutters": 2431,
    "blankets": 2432,
    "sunshine": 2433,
    "pug": 2434,
    "tents": 2435,
    "pool": 2436,
    "slides": 2437,
    "crab": 2438,
    "ship": 2439,
    "skiing": 2440,
    "flash": 2441,
    "clip": 2442,
    "santa": 2443,
    "gifts": 2444,
    "heads": 2445,
    "bracelet": 2446,
    "knot": 2447,
    "snowy": 2448,
    "field": 2449,
    "stripe": 2450,
    "noodles": 2451,
    "character": 2452,
    "heroes": 2453,
    "quilt": 2454,
    "mussels": 2455,
    "sauce": 2456,
    "lions": 2457,
    "shape": 2458,
    "clay": 2459,
    "owl": 2460,
    "bedtime": 2461,
    "sheet": 2462,
    "stickers": 2463,
    "costume": 2464,
    "suit": 2465,
    "owls": 2466,
    "branch": 2467,
    "bags": 2468,
    "gold": 2469,
    "zig": 2470,
    "zags": 2471,
    "pattern": 2472,
    "started": 2473,
    "tape": 2474,
    "leashes": 2475,
    "skis": 2476,
    "snow": 2477,
    "puppets": 2478,
    "zombies": 2479,
    "fancy": 2480,
    "zoo": 2481,
    "castle": 2482,
    "shines": 2483,
    "fog": 2484,
    "candy": 2485,
    "ukulele": 2486,
    "onesie": 2487,
    "cards": 2488,
    "mountain": 2489,
    "candies": 2490,
    "panda": 2491,
    "bamboo": 2492,
    "bowls": 2493,
    "waves": 2494,
    "exercise": 2495,
    "doll": 2496,
    "mixing": 2497,
    "wing": 2498,
    "pumpkins": 2499,
    "pineapples": 2500,
    "peaches": 2501,
    "drawers": 2502,
    "wooden": 2503,
    "dolls": 2504,
    "parked": 2505,
    "tvs": 2506,
    "mermaid": 2507,
    "racquet": 2508,
    "buns": 2509,
    "lamp": 2510,
    "strap": 2511,
    "princess": 2512,
    "makeup": 2513,
    "potties": 2514,
    "mask": 2515,
    "signs": 2516,
    "kittens": 2517,
    "held": 2518,
    "sneakers": 2519,
    "snowboarders": 2520,
    "speaker": 2521,
    "instruments": 2522,
    "metal": 2523,
    "cage": 2524,
    "horns": 2525,
    "collar": 2526,
    "rabbits": 2527,
    "diaper": 2528,
    "pin": 2529,
    "earring": 2530,
    "animal": 2531,
    "stones": 2532,
    "games": 2533,
    "slice": 2534,
    "pie": 2535,
    "coloring": 2536,
    "hammock": 2537,
    "burger": 2538,
    "dad": 2539,
    "planting": 2540,
    "ships": 2541,
    "drawings": 2542,
    "earrings": 2543,
    "feather": 2544,
    "shed": 2545,
    "blade": 2546,
    "cabinets": 2547,
    "wavy": 2548,
    "sunlight": 2549,
    "foggy": 2550,
    "striped": 2551,
    "dora": 2552,
    "helps": 2553,
    "stretching": 2554,
    "yarn": 2555,
    "wears": 2556,
    "print": 2557,
    "seats": 2558,
    "slipper": 2559,
    "bake": 2560,
    "fairy": 2561,
    "hugs": 2562,
    "fuzzy": 2563,
    "antenna": 2564,
    "cart": 2565,
    "cans": 2566,
    "fries": 2567,
    "shot": 2568,
    "bat": 2569,
    "peppers": 2570,
    "clover": 2571,
    "trays": 2572,
    "spots": 2573,
    "bracelets": 2574,
    "snorkel": 2575,
    "masks": 2576,
    "soup": 2577,
    "screen": 2578,
    "apps": 2579,
    "touches": 2580,
    "washer": 2581,
    "mattress": 2582,
    "outfit": 2583,
    "sewing": 2584,
    "skull": 2585,
    "frayed": 2586,
    "scribbles": 2587,
    "blossoms": 2588,
    "taxi": 2589,
    "vest": 2590,
    "scooter": 2591,
    "dressing": 2592,
    "radios": 2593,
    "scarf": 2594,
    "jumpsuit": 2595,
    "curtains": 2596,
    "veggies": 2597,
    "cowboy": 2598,
    "learning": 2599,
    "ruffles": 2600,
    "maker": 2601,
    "resting": 2602,
    "snacks": 2603,
    "cabin": 2604,
    "woods": 2605,
    "jar": 2606,
    "jet": 2607,
    "ski": 2608,
    "teapots": 2609,
    "sticker": 2610,
    "dot": 2611,
    "halloween": 2612,
    "mushroom": 2613,
    "iron": 2614,
    "wheelbarrow": 2615,
    "milkshake": 2616,
    "covering": 2617,
    "pizzas": 2618,
    "baking": 2619,
    "plans": 2620,
    "design": 2621,
    "hut": 2622,
    "gnome": 2623,
    "playpen": 2624,
    "envelopes": 2625,
    "clocks": 2626,
    "patio": 2627,
    "belt": 2628,
    "nuts": 2629,
    "overhead": 2630,
    "eats": 2631,
    "magic": 2632,
    "crown": 2633,
    "moss": 2634,
    "web": 2635,
    "card": 2636,
    "covers": 2637,
    "suitcases": 2638,
    "scrubbers": 2639,
    "cabinet": 2640,
    "doors": 2641,
    "stadium": 2642,
    "snowman": 2643,
    "tubes": 2644,
    "rug": 2645,
    "ponies": 2646,
    "soda": 2647,
    "grassy": 2648,
    "wire": 2649,
    "skirt": 2650,
    "wrist": 2651,
    "envelope": 2652,
    "hugging": 2653,
    "spotted": 2654,
    "swimsuit": 2655,
    "dice": 2656,
    "cone": 2657,
    "quietly": 2658,
    "avocado": 2659,
    "sprayer": 2660,
